Repository: mgodisch/potillus
Catalog: ios/Potillus/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sv, uk, zh_hans, zh_hant

source: (System)
cs: (Systémové)
el: (Σύστημα)
es: (Sistema)
fr: (Système)
it: (Sistema)
ja: (システム)
ko: (시스템)
nl: (Systeem)
pl: (Systemowy)
pt: (Sistema)
pt_br: (Sistema)
ro: (Sistem)
ru: (Системная)
uk: (Система)
zh_hans: (系统)
zh_hant: (跟隨系統)

source: %@, nothing logged
cs: %@, nic nezaznamenáno
da: %@, intet registreret
de: %@, nichts erfasst
el: %@, καμία καταγραφή
es: %@, sin registros
fr: %@, rien enregistré
it: %@, nessuna registrazione
ja: %@、記録なし
ko: %@, 기록 없음
nb: %@, ingenting registrert
nl: %@, niets vastgelegd
pl: %@, nic nie zapisano
pt: %@, nada registado
pt_br: %@, nada registrado
ro: %@, nimic înregistrat
ru: %@, ничего не записано
sv: %@, inget loggat
uk: %@, нічого не записано
zh_hans: %@，无记录
zh_hant: %@，無記錄

source: %1$@ is used by %2$lld entries.
cs: %1$@ používá %2$lld záznamů.
da: %1$@ bruges af %2$lld registreringer.
de: %1$@ wird von %2$lld Einträgen verwendet.
el: Το %1$@ χρησιμοποιείται από %2$lld καταχωρίσεις.
es: %1$@ se usa en %2$lld registros.
fr: %1$@ est utilisé par %2$lld entrées.
it: %1$@ è usato da %2$lld voci.
ja: %1$@ は %2$lld 件の記録で使用されています。
ko: %1$@은(는) %2$lld개의 기록에서 사용됩니다.
nb: %1$@ brukes av %2$lld registreringer.
nl: %1$@ wordt gebruikt door %2$lld registraties.
pl: %1$@ jest używany przez %2$lld wpisów.
pt: %1$@ é usado por %2$lld registos.
pt_br: %1$@ é usado por %2$lld registros.
ro: %1$@ este folosit de %2$lld înregistrări.
ru: %1$@ используется в %2$lld записях.
sv: %1$@ används av %2$lld poster.
uk: %1$@ використовується в %2$lld записах.
zh_hans: %1$@ 被 %2$lld 条记录使用。
zh_hant: %1$@ 被 %2$lld 筆記錄使用。

source: %1$@ percent
cs: %1$@ procenta
da: %1$@ procent
de: %1$@ Prozent
el: %1$@ τοις εκατό
es: %1$@ por ciento
fr: %1$@ pour cent
it: %1$@ per cento
ja: %1$@ パーセント
ko: %1$@ 퍼센트
nb: %1$@ prosent
nl: %1$@ procent
pl: %1$@ procent
pt: %1$@ por cento
pt_br: %1$@ por cento
ro: %1$@ la sută
ru: %1$@ процента
sv: %1$@ procent
uk: %1$@ відсотка
zh_hans: %1$@ 百分比
zh_hant: %1$@ 百分比

source: %1$@ to %2$@
cs: %1$@ až %2$@
da: %1$@ til %2$@
de: %1$@ bis %2$@
el: %1$@ έως %2$@
es: %1$@ hasta %2$@
fr: %1$@ au %2$@
it: %1$@ fino al %2$@
ja: %1$@ から %2$@ まで
ko: %1$@부터 %2$@까지
nb: %1$@ til %2$@
nl: %1$@ tot %2$@
pl: %1$@ do %2$@
pt: %1$@ até %2$@
pt_br: %1$@ até %2$@
ro: %1$@ până la %2$@
ru: %1$@ по %2$@
sv: %1$@ till %2$@
uk: %1$@ до %2$@
zh_hans: %1$@ 至 %2$@
zh_hant: %1$@ 至 %2$@

source: %1$@, %2$@ grams
cs: %1$@, %2$@ gramů
da: %1$@, %2$@ gram
de: %1$@, %2$@ Gramm
el: %1$@, %2$@ γραμμάρια
es: %1$@, %2$@ gramos
fr: %1$@, %2$@ grammes
it: %1$@, %2$@ grammi
ja: %1$@、%2$@ グラム
ko: %1$@, %2$@ 그램
nb: %1$@, %2$@ gram
nl: %1$@, %2$@ gram
pl: %1$@, %2$@ gramów
pt: %1$@, %2$@ gramas
pt_br: %1$@, %2$@ gramas
ro: %1$@, %2$@ grame
ru: %1$@, %2$@ граммов
sv: %1$@, %2$@ gram
uk: %1$@, %2$@ грамів
zh_hans: %1$@，%2$@ 克
zh_hant: %1$@，%2$@ 克

source: %1$@, %2$@, %3$lld millilitres, %4$@ percent, %5$@ grams of alcohol, %6$@
cs: %1$@, %2$@, %3$lld mililitrů, %4$@ procenta, %5$@ gramů alkoholu, %6$@
da: %1$@, %2$@, %3$lld milliliter, %4$@ procent, %5$@ gram alkohol, %6$@
de: %1$@, %2$@, %3$lld Milliliter, %4$@ Prozent, %5$@ Gramm Alkohol, %6$@
el: %1$@, %2$@, %3$lld χιλιοστόλιτρα, %4$@ τοις εκατό, %5$@ γραμμάρια αλκοόλ, %6$@
es: %1$@, %2$@, %3$lld mililitros, %4$@ por ciento, %5$@ gramos de alcohol, %6$@
fr: %1$@, %2$@, %3$lld millilitres, %4$@ pour cent, %5$@ grammes d’alcool, %6$@
it: %1$@, %2$@, %3$lld millilitri, %4$@ per cento, %5$@ grammi di alcol, %6$@
ja: %1$@、%2$@、%3$lld ミリリットル、%4$@ パーセント、%5$@ グラムのアルコール、%6$@
ko: %1$@, %2$@, %3$lld 밀리리터, %4$@ 퍼센트, %5$@ 그램의 알코올, %6$@
nb: %1$@, %2$@, %3$lld milliliter, %4$@ prosent, %5$@ gram alkohol, %6$@
nl: %1$@, %2$@, %3$lld milliliter, %4$@ procent, %5$@ gram alcohol, %6$@
pl: %1$@, %2$@, %3$lld mililitrów, %4$@ procent, %5$@ gramów alkoholu, %6$@
pt: %1$@, %2$@, %3$lld mililitros, %4$@ por cento, %5$@ gramas de álcool, %6$@
pt_br: %1$@, %2$@, %3$lld mililitros, %4$@ por cento, %5$@ gramas de álcool, %6$@
ro: %1$@, %2$@, %3$lld mililitri, %4$@ la sută, %5$@ grame de alcool, %6$@
ru: %1$@, %2$@, %3$lld миллилитров, %4$@ процента, %5$@ граммов алкоголя, %6$@
sv: %1$@, %2$@, %3$lld milliliter, %4$@ procent, %5$@ gram alkohol, %6$@
uk: %1$@, %2$@, %3$lld мілілітрів, %4$@ відсотка, %5$@ грамів алкоголю, %6$@
zh_hans: %1$@，%2$@，%3$lld 毫升，%4$@ 百分比，%5$@ 克酒精，%6$@
zh_hant: %1$@，%2$@，%3$lld 毫升，%4$@ 百分比，%5$@ 克酒精，%6$@

source: %1$@: %2$@ grams of alcohol
cs: %1$@: %2$@ gramů alkoholu
da: %1$@: %2$@ gram alkohol
de: %1$@: %2$@ Gramm Alkohol
el: %1$@: %2$@ γραμμάρια αλκοόλ
es: %1$@: %2$@ gramos de alcohol
fr: %1$@ : %2$@ grammes d’alcool
it: %1$@: %2$@ grammi di alcol
ja: %1$@：%2$@ グラムのアルコール
ko: %1$@: %2$@ 그램의 알코올
nb: %1$@: %2$@ gram alkohol
nl: %1$@: %2$@ gram alcohol
pl: %1$@: %2$@ gramów alkoholu
pt: %1$@: %2$@ gramas de álcool
pt_br: %1$@: %2$@ gramas de álcool
ro: %1$@: %2$@ grame de alcool
ru: %1$@: %2$@ граммов алкоголя
sv: %1$@: %2$@ gram alkohol
uk: %1$@: %2$@ грамів алкоголю
zh_hans: %1$@：%2$@ 克酒精
zh_hant: %1$@：%2$@ 克酒精

source: %1$@: %2$@ of at most %3$@
cs: %1$@: %2$@ z maximálně %3$@
da: %1$@: %2$@ af højst %3$@
de: %1$@: %2$@ von maximal %3$@
el: %1$@: %2$@ από το πολύ %3$@
es: %1$@: %2$@ de un máximo de %3$@
fr: %1$@ : %2$@ sur un maximum de %3$@
it: %1$@: %2$@ su un massimo di %3$@
ja: %1$@：最大 %3$@ 中 %2$@
ko: %1$@: 최대 %3$@ 중 %2$@
nb: %1$@: %2$@ av maksimalt %3$@
nl: %1$@: %2$@ van maximaal %3$@
pl: %1$@: %2$@ z maksymalnie %3$@
pt: %1$@: %2$@ de um máximo de %3$@
pt_br: %1$@: %2$@ de um máximo de %3$@
ro: %1$@: %2$@ dintr-un maximum de %3$@
ru: %1$@: %2$@ из максимум %3$@
sv: %1$@: %2$@ av högst %3$@
uk: %1$@: %2$@ з максимум %3$@
zh_hans: %1$@：%2$@，上限 %3$@
zh_hant: %1$@：%2$@，上限 %3$@

source: %1$@: %2$@ of at most %3$@ grams of alcohol
cs: %1$@: %2$@ z maximálně %3$@ gramů alkoholu
da: %1$@: %2$@ af højst %3$@ gram alkohol
de: %1$@: %2$@ von maximal %3$@ Gramm Alkohol
el: %1$@: %2$@ από το πολύ %3$@ γραμμάρια αλκοόλ
es: %1$@: %2$@ de un máximo de %3$@ gramos de alcohol
fr: %1$@ : %2$@ sur un maximum de %3$@ grammes d’alcool
it: %1$@: %2$@ su un massimo di %3$@ grammi di alcol
ja: %1$@：最大 %3$@ グラムのアルコール中 %2$@ グラム
ko: %1$@: 최대 %3$@ 그램의 알코올 중 %2$@ 그램
nb: %1$@: %2$@ av maksimalt %3$@ gram alkohol
nl: %1$@: %2$@ van maximaal %3$@ gram alcohol
pl: %1$@: %2$@ z maksymalnie %3$@ gramów alkoholu
pt: %1$@: %2$@ de um máximo de %3$@ gramas de álcool
pt_br: %1$@: %2$@ de um máximo de %3$@ gramas de álcool
ro: %1$@: %2$@ dintr-un maximum de %3$@ grame de alcool
ru: %1$@: %2$@ из максимум %3$@ граммов алкоголя
sv: %1$@: %2$@ av högst %3$@ gram alkohol
uk: %1$@: %2$@ з максимум %3$@ грамів алкоголю
zh_hans: %1$@：%2$@ 克，上限 %3$@ 克酒精
zh_hant: %1$@：%2$@ 克，上限 %3$@ 克酒精

source: %1$@: %2$@ percent, %3$@ grams of alcohol
cs: %1$@: %2$@ procenta, %3$@ gramů alkoholu
da: %1$@: %2$@ procent, %3$@ gram alkohol
de: %1$@: %2$@ Prozent, %3$@ Gramm Alkohol
el: %1$@: %2$@ τοις εκατό, %3$@ γραμμάρια αλκοόλ
es: %1$@: %2$@ por ciento, %3$@ gramos de alcohol
fr: %1$@ : %2$@ pour cent, %3$@ grammes d’alcool
it: %1$@: %2$@ per cento, %3$@ grammi di alcol
ja: %1$@：%2$@ パーセント、アルコール %3$@ グラム
ko: %1$@: %2$@ 퍼센트, 알코올 %3$@ 그램
nb: %1$@: %2$@ prosent, %3$@ gram alkohol
nl: %1$@: %2$@ procent, %3$@ gram alcohol
pl: %1$@: %2$@ procent, %3$@ gramów alkoholu
pt: %1$@: %2$@ por cento, %3$@ gramas de álcool
pt_br: %1$@: %2$@ por cento, %3$@ gramas de álcool
ro: %1$@: %2$@ la sută, %3$@ grame de alcool
ru: %1$@: %2$@ процента, %3$@ граммов алкоголя
sv: %1$@: %2$@ procent, %3$@ gram alkohol
uk: %1$@: %2$@ відсотка, %3$@ грамів алкоголю
zh_hans: %1$@：%2$@ 百分比，酒精 %3$@ 克
zh_hant: %1$@：%2$@ 百分比，酒精 %3$@ 克

source: %1$lld millilitres, %2$@ percent, %3$@ grams of alcohol
cs: %1$lld mililitrů, %2$@ procenta, %3$@ gramů alkoholu
da: %1$lld milliliter, %2$@ procent, %3$@ gram alkohol
de: %1$lld Milliliter, %2$@ Prozent, %3$@ Gramm Alkohol
el: %1$lld χιλιοστόλιτρα, %2$@ τοις εκατό, %3$@ γραμμάρια αλκοόλ
es: %1$lld mililitros, %2$@ por ciento, %3$@ gramos de alcohol
fr: %1$lld millilitres, %2$@ pour cent, %3$@ grammes d’alcool
it: %1$lld millilitri, %2$@ per cento, %3$@ grammi di alcol
ja: %1$lld ミリリットル、%2$@ パーセント、%3$@ グラムのアルコール
ko: %1$lld 밀리리터, %2$@ 퍼센트, %3$@ 그램의 알코올
nb: %1$lld milliliter, %2$@ prosent, %3$@ gram alkohol
nl: %1$lld milliliter, %2$@ procent, %3$@ gram alcohol
pl: %1$lld mililitrów, %2$@ procent, %3$@ gramów alkoholu
pt: %1$lld mililitros, %2$@ por cento, %3$@ gramas de álcool
pt_br: %1$lld mililitros, %2$@ por cento, %3$@ gramas de álcool
ro: %1$lld mililitri, %2$@ la sută, %3$@ grame de alcool
ru: %1$lld миллилитров, %2$@ процента, %3$@ граммов алкоголя
sv: %1$lld milliliter, %2$@ procent, %3$@ gram alkohol
uk: %1$lld мілілітрів, %2$@ відсотка, %3$@ грамів алкоголю
zh_hans: %1$lld 毫升，%2$@ 百分比，%3$@ 克酒精
zh_hant: %1$lld 毫升，%2$@ 百分比，%3$@ 克酒精

# %lld days
source: %1$lld days
cs: %1$lld dní
da: %1$lld dage
de: %1$lld Tage
el: %1$lld ημέρες
es: %1$lld días
fr: %1$lld jours
it: %1$lld giorni
ja: %1$lld日
ko: %1$lld일
nb: %1$lld dager
nl: %1$lld dagen
pl: %1$lld dnia
pt: %1$lld dias
pt_br: %1$lld dias
ro: %1$lld de zile
ru: %1$lld дня
sv: %1$lld dagar
uk: %1$lld дня
zh_hans: %1$lld天
zh_hant: %1$lld天

# %lld entries imported, %lld skipped.
source: %lld entries imported, %2$lld skipped.
cs: %lld importováno, %2$lld přeskočeno.
da: %lld importeret, %2$lld sprunget over.
de: %lld Einträge importiert, %2$lld übersprungen.
el: %lld εισήχθησαν, %2$lld παραλείφθηκαν.
es: %lld importadas, %2$lld omitidas.
fr: %lld importées, %2$lld ignorées.
it: %lld importate, %2$lld saltate.
ja: %lld 件インポート、%2$lld 件スキップ。
ko: %lld 개 가져오기, %2$lld 개 건너뜀.
nb: %lld importert, %2$lld hoppet over.
nl: %lld geïmporteerd, %2$lld overgeslagen.
pl: %lld zaimportowano, %2$lld pominięto.
pt: %lld importados, %2$lld ignorados.
pt_br: %lld importados, %2$lld ignorados.
ro: %lld importate, %2$lld omise.
ru: %lld импортировано, %2$lld пропущено.
sv: %lld importerade, %2$lld hoppade över.
uk: %lld імпортовано, %2$lld пропущено.
zh_hans: 已导入 %lld 条，跳过 %2$lld 条。
zh_hant: 已匯入 %lld 筆，略過 %2$lld 筆。

# %lld entries imported.
source: %1$lld entries imported.
cs: Importováno %1$lld záznamů.
da: %1$lld poster importeret.
de: %1$lld Einträge importiert.
el: Εισήχθησαν %1$lld εγγραφές.
es: %1$lld entradas importadas.
fr: %1$lld entrées importées.
it: %1$lld registrazioni importate.
ja: %1$lld 件の記録をインポートしました。
ko: %1$lld 개의 기록을 가져왔습니다.
nb: %1$lld registreringer importert.
nl: %1$lld invoer geïmporteerd.
pl: Zaimportowano %1$lld wpisu.
pt: %1$lld registos importados.
pt_br: %1$lld registros importados.
ro: %1$lld de înregistrări importate.
ru: Импортировано %1$lld записи.
sv: %1$lld poster importerade.
uk: %1$lld запису імпортовано.
zh_hans: 已导入 %1$lld 条记录。
zh_hant: 已匯入 %1$lld 筆記錄。

source: 7 Days
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es: 7 días
fr: 7 jours
it: 7 giorni
ja: 7日
ko: 7일
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt: 7 dias
pt_br: 7 dias
ro: 7 zile
ru: 7 дней
sv: 7 dagar
uk: 7 днів
zh_hans: 7天
zh_hant: 7天

source: 7-Day Limit in Grams
cs: Limit na 7 dní v gramech
da: 7-dages grænse i gram
de: 7-Tage-Limit in Gramm
el: Όριο 7 ημερών σε γραμμάρια
es: Límite de 7 días en gramos
fr: Limite sur 7 jours en grammes
it: Limite su 7 giorni in grammi
ja: 7日間の上限（グラム）
ko: 7일 한도 (그램)
nb: 7-dagers grense i gram
nl: Limiet voor 7 dagen in gram
pl: Limit na 7 dni w gramach
pt: Limite de 7 dias em gramas
pt_br: Limite de 7 dias em gramas
ro: Limită pe 7 zile în grame
ru: Лимит за 7 дней в граммах
sv: 7-dagarsgräns i gram
uk: Ліміт за 7 днів у грамах
zh_hans: 7天限量（克）
zh_hant: 7天限制（公克）

source: A drink logged before this time counts towards the previous day.
cs: Nápoj zaznamenaný před tímto časem se počítá do předchozího dne.
da: En drik registreret før dette tidspunkt tæller til den foregående dag.
de: Ein Getränk vor dieser Uhrzeit zählt zum Vortag.
el: Ένα ποτό που καταγράφεται πριν από αυτήν την ώρα προσμετράται στην προηγούμενη ημέρα.
es: Una bebida registrada antes de esta hora cuenta para el día anterior.
fr: Une boisson enregistrée avant cette heure compte pour la veille.
it: Una bevanda registrata prima di quest’ora conta per il giorno precedente.
ja: この時刻より前に記録された飲み物は前日に数えられます。
ko: 이 시간 이전에 기록된 음료는 전날로 계산됩니다.
nb: En drink registrert før dette tidspunktet teller til dagen før.
nl: Een drankje dat vóór dit tijdstip wordt geregistreerd, telt voor de vorige dag.
pl: Napój zarejestrowany przed tą godziną liczy się do poprzedniego dnia.
pt: Uma bebida registada antes desta hora conta para o dia anterior.
pt_br: Uma bebida registrada antes deste horário conta para o dia anterior.
ro: O băutură înregistrată înainte de această oră se contorizează pentru ziua precedentă.
ru: Напиток, записанный до этого времени, засчитывается за предыдущий день.
sv: En dryck som registreras före denna tid räknas till föregående dag.
uk: Напій, записаний до цього часу, зараховується до попереднього дня.
zh_hans: 在此时间之前记录的饮品计入前一天。
zh_hant: 在此時間之前記錄的飲品計入前一天。

source: A JSON file containing your drinks and your log. Your settings, including your body weight, are left out.
cs: Soubor JSON s vašimi nápoji a deníkem. Vaše nastavení, včetně tělesné hmotnosti, zůstává stranou.
da: En JSON-fil med dine drikke og din log. Dine indstillinger, inklusive din kropsvægt, udelades.
de: Eine JSON-Datei mit deinen Getränken und deinem Logbuch. Deine Einstellungen, einschließlich deines Körpergewichts, bleiben außen vor.
el: Ένα αρχείο JSON με τα ποτά σας και το ημερολόγιό σας. Οι ρυθμίσεις σας, συμπεριλαμβανομένου του σωματικού σας βάρους, δεν περιλαμβάνονται.
es: Un archivo JSON con tus bebidas y tu registro. Tus ajustes, incluido tu peso corporal, quedan fuera.
fr: Un fichier JSON contenant vos boissons et votre journal. Vos réglages, y compris votre poids corporel, ne sont pas inclus.
it: Un file JSON con le tue bevande e il tuo registro. Le tue impostazioni, incluso il tuo peso corporeo, restano escluse.
ja: 飲み物と記録を含む JSON ファイルです。体重を含む設定は含まれません。
ko: 음료와 기록이 담긴 JSON 파일입니다. 체중을 포함한 설정은 제외됩니다.
nb: En JSON-fil med drinkene dine og loggen din. Innstillingene dine, inkludert kroppsvekten din, utelates.
nl: Een JSON-bestand met je drankjes en je logboek. Je instellingen, inclusief je lichaamsgewicht, blijven erbuiten.
pl: Plik JSON zawierający Twoje napoje i dziennik. Twoje ustawienia, łącznie z masą ciała, są pomijane.
pt: Um ficheiro JSON com as suas bebidas e o seu registo. As suas definições, incluindo o seu peso corporal, ficam de fora.
pt_br: Um arquivo JSON com suas bebidas e seu registro. Suas configurações, incluindo seu peso corporal, ficam de fora.
ro: Un fișier JSON cu băuturile tale și jurnalul tău. Setările tale, inclusiv greutatea corporală, rămân excluse.
ru: Файл JSON с вашими напитками и журналом. Ваши настройки, включая массу тела, не включаются.
sv: En JSON-fil med dina drycker och din logg. Dina inställningar, inklusive din kroppsvikt, utelämnas.
uk: Файл JSON з вашими напоями та журналом. Ваші налаштування, включно з масою тіла, не включаються.
zh_hans: 一个包含你的饮品和记录的 JSON 文件。你的设置（含体重）不包含在内。
zh_hant: 一個包含你的飲品和記錄的 JSON 檔案。你的設定（含體重）不包含在內。

source: A JSON file containing your drinks, your log, and your settings — including your body weight. It never leaves this device unless you send it somewhere.
cs: Soubor JSON s vašimi nápoji, deníkem a nastavením — včetně vaší tělesné hmotnosti. Nikdy neopustí toto zařízení, pokud jej sami neodešlete.
da: En JSON-fil med dine drikke, din log og dine indstillinger — inklusive din kropsvægt. Den forlader aldrig denne enhed, medmindre du selv sender den.
de: Eine JSON-Datei mit deinen Getränken, deinem Logbuch und deinen Einstellungen — einschließlich deines Körpergewichts. Sie verlässt dieses Gerät nie, es sei denn, du verschickst sie.
el: Ένα αρχείο JSON με τα ποτά σας, το ημερολόγιό σας και τις ρυθμίσεις σας — συμπεριλαμβανομένου του σωματικού σας βάρους. Δεν φεύγει ποτέ από αυτήν τη συσκευή, εκτός αν το στείλετε εσείς.
es: Un archivo JSON con tus bebidas, tu registro y tus ajustes — incluido tu peso corporal. Nunca sale de este dispositivo, a menos que tú lo envíes.
fr: Un fichier JSON contenant vos boissons, votre journal et vos réglages — y compris votre poids corporel. Il ne quitte jamais cet appareil, sauf si vous l’envoyez quelque part.
it: Un file JSON con le tue bevande, il tuo registro e le tue impostazioni — incluso il tuo peso corporeo. Non lascia mai questo dispositivo, a meno che non sia tu a inviarlo.
ja: 飲み物、記録、設定（体重を含む）を含む JSON ファイルです。自分で送信しない限り、この端末から外に出ることはありません。
ko: 음료, 기록, 설정(체중 포함)이 담긴 JSON 파일입니다. 직접 보내지 않는 한 이 기기 밖으로 나가지 않습니다.
nb: En JSON-fil med drinkene dine, loggen din og innstillingene dine — inkludert kroppsvekten din. Den forlater aldri denne enheten, med mindre du selv sender den.
nl: Een JSON-bestand met je drankjes, je logboek en je instellingen — inclusief je lichaamsgewicht. Het verlaat dit apparaat nooit, tenzij je het zelf verstuurt.
pl: Plik JSON zawierający Twoje napoje, dziennik i ustawienia — łącznie z masą ciała. Nigdy nie opuszcza tego urządzenia, chyba że sam go wyślesz.
pt: Um ficheiro JSON com as suas bebidas, o seu registo e as suas definições — incluindo o seu peso corporal. Nunca sai deste dispositivo, a menos que o envie.
pt_br: Um arquivo JSON com suas bebidas, seu registro e suas configurações — incluindo seu peso corporal. Ele nunca sai deste dispositivo, a menos que você o envie.
ro: Un fișier JSON cu băuturile tale, jurnalul tău și setările tale — inclusiv greutatea ta corporală. Nu părăsește niciodată acest dispozitiv decât dacă îl trimiți tu.
ru: Файл JSON с вашими напитками, журналом и настройками — включая массу тела. Он никогда не покидает это устройство, если вы сами его не отправите.
sv: En JSON-fil med dina drycker, din logg och dina inställningar — inklusive din kroppsvikt. Den lämnar aldrig den här enheten om du inte själv skickar den.
uk: Файл JSON з вашими напоями, журналом і налаштуваннями — включно з масою тіла. Він ніколи не залишає цей пристрій, якщо ви самі його не надішлете.
zh_hans: 一个包含你的饮品、记录和设置（含体重）的 JSON 文件。除非你自己发送，否则绝不会离开此设备。
zh_hant: 一個包含你的飲品、記錄和設定（含體重）的 JSON 檔案。除非你自行傳送，否則絕不會離開此裝置。

source: About
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
nb: Om
nl: Over
pl: O aplikacji
pt: Acerca de
pt_br: Sobre
ro: Despre
ru: О приложении
sv: Om
uk: Про застосунок
zh_hans: 关于
zh_hant: 關於

source: Abstinent Days
cs: Dny abstinence
da: Afholdsdage
de: Abstinenztage
el: Ημέρες αποχής
es: Días de abstinencia
fr: Jours d’abstinence
it: Giorni di astinenza
ja: 断酒日数
ko: 금주일 수
nb: Avholdsdager
nl: Onthoudingsdagen
pl: Dni abstynencji
pt: Dias de abstinência
pt_br: Dias de abstinência
ro: Zile de abstinență
ru: Дни воздержания
sv: Nyktra dagar
uk: Дні утримання
zh_hans: 戒酒天数
zh_hant: 戒酒日數

source: Add
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fr: Ajouter
it: Aggiungi
ja: 追加
ko: 추가
nb: Legg til
nl: Toevoegen
pl: Dodaj
pt: Adicionar
pt_br: Adicionar
ro: Adaugă
ru: Добавить
sv: Lägg till
uk: Додати
zh_hans: 添加
zh_hant: 新增

source: Add a drink to start logging.
cs: Přidejte nápoj a začněte zaznamenávat.
da: Tilføj en drik for at begynde at registrere.
de: Füge ein Getränk hinzu, um zu beginnen.
el: Προσθέστε ένα ποτό για να ξεκινήσετε την καταγραφή.
es: Añade una bebida para empezar a registrar.
fr: Ajoutez une boisson pour commencer l’enregistrement.
it: Aggiungi una bevanda per iniziare a registrare.
ja: 飲み物を追加して記録を始めましょう。
ko: 음료를 추가하여 기록을 시작하세요.
nb: Legg til en drink for å begynne å registrere.
nl: Voeg een drankje toe om te beginnen met registreren.
pl: Dodaj napój, aby rozpocząć rejestrowanie.
pt: Adicione uma bebida para começar a registar.
pt_br: Adicione uma bebida para começar a registrar.
ro: Adaugă o băutură pentru a începe înregistrarea.
ru: Добавьте напиток, чтобы начать запись.
sv: Lägg till en dryck för att börja registrera.
uk: Додайте напій, щоб почати запис.
zh_hans: 添加一杯饮品以开始记录。
zh_hant: 新增一杯飲品以開始記錄。

source: Add Drink
cs: Přidat nápoj
da: Tilføj drik
de: Getränk hinzufügen
el: Προσθήκη ποτού
es: Añadir bebida
fr: Ajouter une boisson
it: Aggiungi bevanda
ja: 飲み物を追加
ko: 음료 추가
nb: Legg til drikk
nl: Drank toevoegen
pl: Dodaj napój
pt: Adicionar bebida
pt_br: Adicionar bebida
ro: Adaugă băutură
ru: Добавить напиток
sv: Lägg till dryck
uk: Додати напій
zh_hans: 添加饮品
zh_hant: 新增飲品

source: Add Entry
cs: Přidat záznam
da: Tilføj post
de: Eintrag hinzufügen
el: Προσθήκη εγγραφής
es: Añadir entrada
fr: Ajouter une entrée
it: Aggiungi registrazione
ja: 記録を追加
ko: 기록 추가
nb: Legg til registrering
nl: Invoer toevoegen
pl: Dodaj wpis
pt: Adicionar registo
pt_br: Adicionar registro
ro: Adaugă înregistrare
ru: Добавить запись
sv: Lägg till post
uk: Додати запис
zh_hans: 添加记录
zh_hant: 新增記錄

source: Add to favourites
cs: Přidat k oblíbeným
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
fr: Ajouter aux favoris
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
nb: Legg til i favoritter
nl: Aan favorieten toevoegen
pl: Dodaj do ulubionych
pt: Adicionar aos favoritos
pt_br: Adicionar aos favoritos
ro: Adaugă la favorite
ru: В избранное
sv: Lägg till i favoriter
uk: До обраного
zh_hans: 添加到收藏
zh_hant: 加入收藏

source: Alcohol
cs: Alkohol
da: Alkohol
de: Alkohol
el: Αλκοόλ
fr: Alcool
it: Alcol
ja: アルコール
ko: 알코올
nb: Alkohol
pl: Alkohol
pt: Álcool
pt_br: Álcool
ro: Alcool
ru: Алкоголь
sv: Alkohol
uk: Алкоголь
zh_hans: 酒精
zh_hant: 酒精

source: Alcohol (%)
cs: Alkohol (%)
da: Alkohol (%)
de: Alkohol (%)
el: Αλκοόλ (%)
fr: Alcool (%)
it: Alcol (%)
ja: アルコール (%)
ko: 알코올 (%)
nb: Alkohol (%)
pl: Alkohol (%)
pt: Álcool (%)
pt_br: Álcool (%)
ro: Alcool (%)
ru: Алкоголь (%)
sv: Alkohol (%)
uk: Алкоголь (%)
zh_hans: 酒精 (%)
zh_hant: 酒精 (%)

source: Alcohol Content
cs: Obsah alkoholu
da: Alkoholindhold
de: Alkoholgehalt
el: Περιεκτικότητα αλκοόλης
es: Contenido de alcohol
fr: Teneur en alcool
it: Contenuto alcolico
ja: アルコール度数
ko: 알코올 함량
nb: Alkoholinnhold
nl: Alcoholpercentage
pl: Zawartość alkoholu
pt: Teor alcoólico
pt_br: Teor alcoólico
ro: Conținut de alcool
ru: Содержание алкоголя
sv: Alkoholhalt
uk: Вміст алкоголю
zh_hans: 酒精含量
zh_hant: 酒精濃度

source: All history
cs: Celá historie
da: Hele historikken
de: Gesamter Verlauf
el: Όλο το ιστορικό
es: Todo el historial
fr: Tout l’historique
it: Tutta la cronologia
ja: 全履歴
ko: 전체 기록
nb: Hele historikken
nl: Volledige geschiedenis
pl: Cała historia
pt: Todo o histórico
pt_br: Todo o histórico
ro: Tot istoricul
ru: Вся история
sv: Hela historiken
uk: Вся історія
zh_hans: 全部历史
zh_hant: 全部歷史

source: Almost at your limit
cs: Téměř na vašem limitu
da: Næsten ved din grænse
de: Fast am Grenzwert
el: Σχεδόν στο όριό σας
es: Casi en tu límite
fr: Presque à votre limite
it: Quasi al tuo limite
ja: 上限まであとわずかです
ko: 한도에 거의 도달했습니다
nb: Nesten ved grensen din
nl: Bijna bij je limiet
pl: Prawie na granicy limitu
pt: Quase no seu limite
pt_br: Quase no seu limite
ro: Aproape de limita ta
ru: Почти достигнут лимит
sv: Nästan vid din gräns
uk: Майже на вашому ліміті
zh_hans: 即将达到您的限额
zh_hant: 即將達到您的限額

source: Alternative status symbols
cs: Alternativní stavové symboly
da: Alternative statussymboler
de: Alternative Statussymbole
el: Εναλλακτικά σύμβολα κατάστασης
es: Símbolos de estado alternativos
fr: Symboles d’état alternatifs
it: Simboli di stato alternativi
ja: 代替ステータス記号
ko: 대체 상태 기호
nb: Alternative statussymboler
nl: Alternatieve statussymbolen
pl: Alternatywne symbole stanu
pt: Símbolos de estado alternativos
pt_br: Símbolos de status alternativos
ro: Simboluri de stare alternative
ru: Альтернативные символы статуса
sv: Alternativa statussymboler
uk: Альтернативні символи стану
zh_hans: 备用状态符号
zh_hant: 替代狀態符號
